{{--Hello <i>{{ $data->receiver }}</i>,--}}
{{--<p>This is a demo email for testing purposes! Also, it's the HTML version.</p>--}}

{{--<p><u>Demo object values:</u></p>--}}

{{--<div>--}}
	{{--<p><b>Demo One:</b>&nbsp;{{ $data->demo_one }}</p>--}}
	{{--<p><b>Demo Two:</b>&nbsp;{{ $data->demo_two }}</p>--}}
{{--</div>--}}

{{--<p><u>Values passed by With method:</u></p>--}}

{{--<div>--}}
	{{--<p><b>testVarOne:</b>&nbsp;{{ $testVarOne }}</p>--}}
	{{--<p><b>testVarTwo:</b>&nbsp;{{ $testVarTwo }}</p>--}}
{{--</div>--}}

{{--Thank You,--}}
{{--<br/>--}}
{{--<i>{{ $data->sender }}</i>--}}


<p>Ваш разовый код доступа в справочно-информационную систему о
	новинках и инновациях АПК: <b>{{ $data->kod }}</b>
</p>

<p>В сфере нашего освещения — более 400 новых разработок для сельского
	хозяйства, которые мы собрали, систематизировали и показываем через
	призму практического опыта</p>

<p>Своими материалами мы отвечаем на глубокие и жизненные вопросы руководителей,
	специалистов хозяйств России</p>

<ul>
	<li>Какие новинки и инновации появляются на рынке</li>
	<li>Какие предприятия приобрели новинки, каков практический эффект от их внедрения?</li>
</ul>

<p>Присоединяйтесь к большому профессиональному сообществу наших подписчиков!</p>

<br/>
<p><b>По вопросам оформления подписки обращаться:</b></p>
<p>
	8 909 463 99 00 (Елена) <br/>
	<a href="mailto:agropodpiska@mail.ru">agropodpiska@mail.ru</a>
</p>
<p>
	8 905 475 2525 (Мария) <br/>
	<a href="mailto:agro211019@mail.ru">agro211019@mail.ru</a>
</p>

<br/>
<p><i>С уважением, коллектив редакции общероссийского журнала «Аграрная Политика»,
		аналитического центра «Новинки и инновации АПК»</i></p>

<p style="font-size: 11px;">
	<i>
		<b>Информационное бюро в Южном федеральном округе</b><br/>
		Краснодарский край, г. Анапа, ул. Крымская, 77, офис 12.<br/>
		Тел.: 8 905 475 25 25<br/>
		e-mail: agro211019@mail.ru<br/>
		<br/>
		<b>Урало-Сибирское информационное бюро</b><br/>
		г. Тюмень, ул. Осипенко, 81, офис 1106<br/>
		Тел.: 8 (3452) 595-204, 595-206, 8 922 045 0453<br/>
		e-mail: agrogazeta@inbox.ru<br/>
		<br/>
		<b>http://agrovesti.ru/</b>
	</i>
</p>
